[
  {
    "title": "特區政府今起於大灣區四市推出“澳政易”自助服務機",
    "author": "身份證明局",
    "abstract": "為貫徹落實《粵港澳大灣區發展規劃綱要》，澳門特別行政區政府與廣東省政府積極協作，以實現高頻政務服務事項“跨境通辦”為目標，推動兩地政務服務深度融合，今（30日）起在四個大灣區內地城市（廣州市、珠海市、中山市及江門市）設置澳門特區政府“澳政易”自助服務機，以便利在灣區生活、工作、創業及發展的澳門居民，無需回澳便可辦理澳門的政務服務，致力打造大灣區宜業、宜居、宜遊的優質生活圈。 “澳政易”提供三十多項高頻政務服務 “澳政易”自助服務機提供澳門特區政府有關社會福利、身份證明、稅務查詢、市政服務、選民登\n\t \n\t\t\n\t\t特區政府今起於大灣區四市推出“澳政易”自助服務機",
    "date": "2025-06-30",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25Fdceqyq;jsessionid=4FB7C262570A87DB2829715E41AC25FB.app08"
  },
  {
    "title": "2025年粵港澳大灣區高價值知識產權培育佈局大賽啟動",
    "author": "經濟及科技發展局",
    "abstract": "2025年粵港澳大灣區高價值知識產權培育佈局大賽（以下簡稱“灣高賽”）啟動儀式於6月26日在惠州舉行。本屆大賽由廣東省市場監督管理局（知識產權局）、香港特別行政區政府知識產權署、澳門特別行政區政府經濟及科技發展局與惠州市人民政府聯合主辦，旨在進一步推動粵港澳大灣區知識產權高質量發展，促進創新成果轉化運用。 啟動儀式上，廣東省市場監督管理局（知識產權局）一級巡視員湯武、香港特別行政區政府知識產權署助理署長劉國強、澳門特別行政區政府經濟及科技發展局副局長鄭曉敏、惠州市人民政府副市長胡進耀及國家知識產\n\t \n\t\t\n\t\t2025年粵港澳大灣區高價值知識產權培育佈局大賽啟動",
    "date": "2025-06-27",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25FakUjtr;jsessionid=4FB7C262570A87DB2829715E41AC25FB.app08"
  },
  {
    "title": "行政長官岑浩輝訪佛山晤市委書記唐屹峰",
    "author": "新聞局",
    "abstract": "【新聞局】行政長官岑浩輝率團訪問佛山 行政長官岑浩輝今（24）日下午轉抵佛山訪問，與佛山市委書記唐屹峰會面，雙方就進一步深化醫藥研究、跨境養老、科創、經貿、金融及文旅合作等議題進行交流。 岑浩輝感謝佛山市委、市政府長期關心及支持澳門特區的發展，並表示澳門與佛山向來關係密切，在多個領域具有深化合作的空間和潛力，兩地應進一步加強高層互訪、工作會晤和戰略對接，凝聚共識，共同制定合作項目清單及予以推動落實，雙方共贏並進的同時，亦助力澳門經濟適度多元發展及橫琴粵澳深度合作區建設。 岑浩輝指出，佛山具有中醫\n\t \n\t\t\n\t\t行政長官岑浩輝訪佛山晤市委書記唐屹峰",
    "date": "2025-06-24",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25FX8sIpK;jsessionid=4FB7C262570A87DB2829715E41AC25FB.app08"
  },
  {
    "title": "行政長官岑浩輝訪肇慶晤市委書記張愛軍",
    "author": "新聞局",
    "abstract": "【新聞局】行政長官岑浩輝率團訪問肇慶 行政長官岑浩輝今（24）日繼續粵港澳大灣區內地六市的訪問行程，上午與肇慶市委書記、市人大常委會主任張愛軍會面，雙方就持續攜手推進大灣區高質量發展，以及加強自然生態合作等議題進行交流。 岑浩輝感謝肇慶一直支持澳門特區的發展，特別是長期致力保護西江水水質，有效保障澳門居民的飲用水安全。他表示，肇慶作為大灣區內唯一連接大西南樞紐的門戶城市，也是促進中西文化交流的重要紐帶之一。兩地因深厚的地緣、人緣和文化連繫，在文化、旅遊，以至經貿等領域具有高度互補性和廣闊的合作空\n\t \n\t\t\n\t\t行政長官岑浩輝訪肇慶晤市委書記張愛軍",
    "date": "2025-06-24",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25FXxlmjh;jsessionid=4FB7C262570A87DB2829715E41AC25FB.app08"
  },
  {
    "title": "行政長官岑浩輝訪廣州晤市委書記郭永航",
    "author": "新聞局",
    "abstract": "【新聞局】行政長官岑浩輝率團訪問廣州 行政長官岑浩輝今（23）日下午轉抵廣州訪問，與廣東省委常委、廣州市委書記郭永航會面，雙方就持續完善合作機制、深化各領域交流，以及共同辦好第十五屆全國運動會及第十二屆殘疾人運動會暨第九屆特殊奧林匹克運動會等議題進行交流。 岑浩輝首先感謝廣州市委、市政府長期關心支持澳門特區的持續發展，並表示廣州取得眾多發展成就，是澳門學習的對象。他指出，近年來，穗澳合作機制有效運作，雙方多領域務實合作均取得新進展，且不斷深化。他期望穗方繼續支持新一屆特區政府的施政工作，並在鞏固\n\t \n\t\t\n\t\t行政長官岑浩輝訪廣州晤市委書記郭永航",
    "date": "2025-06-23",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25FWgPLgh;jsessionid=4FB7C262570A87DB2829715E41AC25FB.app08"
  },
  {
    "title": "行政長官岑浩輝訪東莞晤市委書記韋皓",
    "author": "新聞局",
    "abstract": "【新聞局】行政長官岑浩輝率團訪問東莞 行政長官岑浩輝今（23）日上午展開東莞訪問行程，其間與東莞市委書記韋皓會面，雙方就進一步加強兩地創新科技、人文教育等領域合作進行交流。 岑浩輝首先感謝東莞市委、市政府長期以來對澳門特區發展的關心和支持，強調新一屆特區政府將在現有基礎上持續深化澳莞合作關係。他表示，兩地在經濟、教育、人文、科技發展等方面有着密切的交流合作，未來希望重點推進科技領域的全面合作，並拓展現有合作空間，發揮互補優勢助力澳門經濟適度多元發展。 岑浩輝提到上午參觀了東莞兩個科創項目時表示，\n\t \n\t\t\n\t\t行政長官岑浩輝訪東莞晤市委書記韋皓",
    "date": "2025-06-23",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25FWtnjXu;jsessionid=4FB7C262570A87DB2829715E41AC25FB.app08"
  },
  {
    "title": "行政長官岑浩輝訪惠州晤市委書記劉吉",
    "author": "新聞局",
    "abstract": "【新聞局】行政長官岑浩輝率團訪問惠州 行政長官岑浩輝今（22）日下午轉抵惠州訪問，傍晚與惠州市委書記、市人大常委會主任劉吉會面，就兩地產業協同發展、加強文化交流、促進旅遊產業合作、支持青年創新創業等議題進行交流。 岑浩輝感謝惠州市委、市政府長期關心和支持澳門的發展和特區政府的工作。他表示，惠州經濟增長迅速、製造業基礎雄厚，澳門在金融、服務業等領域具有優勢，雙方可以通過“澳門研發+惠州轉化”、“澳門產品+惠州應用”等模式，開展從技術研發、企業孵化，以至產業培育的全鏈條合作。 岑浩輝指出，惠州是文化\n\t \n\t\t\n\t\t行政長官岑浩輝訪惠州晤市委書記劉吉",
    "date": "2025-06-22",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25FV21gwC;jsessionid=4FB7C262570A87DB2829715E41AC25FB.app08"
  },
  {
    "title": "行政長官岑浩輝訪深圳晤市委書記孟凡利",
    "author": "新聞局",
    "abstract": "【新聞局】行政長官岑浩輝率團訪問深圳 行政長官岑浩輝今（22）日起展開一連三天訪問粵港澳大灣區6個內地城市的行程，首站到訪深圳。岑浩輝中午與廣東省委副書記、深圳市委書記孟凡利會面，雙方就強化深澳合作機制建設、推動兩地在海洋經濟、科技創新、文體旅遊會展及金融領域的持續合作，以及更好發揮澳門中葡平台作用等議題進行交流。 岑浩輝首先感謝深圳市委、市政府一直以來大力支持澳門特區的發展，並期望深圳繼續支持新一屆特區政府的工作。深澳兩地長期以來關係密切，有着良好的合作關係，深澳高層會晤機制行之有效，並於20\n\t \n\t\t\n\t\t行政長官岑浩輝訪深圳晤市委書記孟凡利",
    "date": "2025-06-22",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25FVSAjlz;jsessionid=4FB7C262570A87DB2829715E41AC25FB.app08"
  },
  {
    "title": "行政長官岑浩輝訪問大灣區內地六市",
    "author": "新聞局",
    "abstract": "行政長官岑浩輝將於本月22日至24日，率領澳門特區政府代表團先後訪問六個粵港澳大灣區內地城市 — 深圳、惠州、東莞、廣州、肇慶和佛山。 這是行政長官繼今年四月到訪珠海、中山、江門三市之後，對其他大灣區內地城市的訪問行程。期間，岑浩輝將分別與六市領導會面，就持續推進大灣區發展、進一步加強互惠合作等議題進行深入交流。岑浩輝一行還將在行程中考察科創、能源等領域的發展項目和相關企業，了解當地重要產業的發展情況。 特區政府代表團成員包括經濟財政司司長戴建業、行政長官辦公室主任陳格、政策研究和區域發展局局長\n\t \n\t\t\n\t\t行政長官岑浩輝訪問大灣區內地六市",
    "date": "2025-06-21",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25FU3cRZe;jsessionid=4FB7C262570A87DB2829715E41AC25FB.app08"
  },
  {
    "title": "第六屆內地與港澳郵政高峰會圓滿舉行",
    "author": "郵電局",
    "abstract": "第六屆內地與港澳郵政高峰會於6月17日在香港成功召開。香港商務及經濟發展局丘應樺局長、國家郵政局趙沖久局長、中國郵政集團有限公司劉愛力董事長、香港郵政署戴淑嬈署長及澳門郵電局劉惠明局長為高峰會主持開幕儀式。 劉惠明局長致辭表示，郵政事業作為國家重要的基礎設施和社會公共服務，隨着粵港澳大灣區建設的深入推進，正迎來前所未有的發展與合作機遇。郵電局將全力支持三地郵政深化業務協作，推動資源共享與優勢互補，合力打造大灣區國際物流樞紐。劉局長亦特別提及， “澳門2026專項世界集郵展覽”將於明年舉行，相信透\n\t \n\t\t\n\t\t第六屆內地與港澳郵政高峰會圓滿舉行",
    "date": "2025-06-17",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25FQ8tgZ0;jsessionid=4FB7C262570A87DB2829715E41AC25FB.app08"
  }
]