[
  {
    "title": "“第十八屆澳門青年學生軍事夏令營”順利開營",
    "pubDate": "2025-07-12",
    "link": "https://www.gcs.gov.mo/detail/zh-hant/N25GL9V4yR;jsessionid=17CE6624CE7451FA831FCE08DDD80278.app09",
    "abstract": "由澳門特別行政區政府與中國人民解放軍駐澳門部隊合辦、教育及青年發展局承辦的“第十八屆澳門青年學生軍事夏令營”於7月12日至18日在駐澳部隊氹仔軍營進行。中國人民解放軍駐澳門部隊參謀長邵春貴、法律處處長賀文軍、教青局局長龔志明、副局長黃嘉祺、學校領導及代表，以及來自34所高等院校及非高等教育學校，共159名澳門青年學生出席了7月12日的開營禮。 邵春貴參謀長致辭時表示這項活動體現了特區政府、中央駐澳機構和澳門社會各界對澳門青年成長成才的關心與期待，並寄望學員們能將團結、緊張、嚴肅、活潑的軍營生活轉\n\t \n\t\t\n\t\t“第十八屆澳門青年學生軍事夏令營”順利開營"
  },
  {
    "title": "市容美潔工作組今於黑沙舉辦清潔海灘活動",
    "pubDate": "2025-07-12",
    "link": "https://www.gcs.gov.mo/detail/zh-hant/N25GLdYs3I;jsessionid=17CE6624CE7451FA831FCE08DDD80278.app09",
    "abstract": "市容美化整潔工作組下設的環境衛生專責小組，今(12)日在黑沙海灘舉辦“美潔海灘─自己垃圾自己帶走”活動，市政署、海事及水務局、衛生局、海關、環境保護局、市政諮詢委員會、三區社區服務諮詢委員會、海關“守正之星”培訓計劃學員、澳門清潔專營有限公司等多個部門、組織及機構代表參與，以行動喚起大眾對海灘環境衛生的關注。 約80名來自跨部門、組織、機構的代表帶同小朋友，清理黑沙海灘上的垃圾，並將收集到的垃圾進行分類回收，親子合作維護海灘整潔，減少對環境的污染。此外，多個政府部門於黑沙海灘設攤位遊戲，傳遞“自\n\t \n\t\t\n\t\t市容美潔工作組今於黑沙舉辦清潔海灘活動"
  },
  {
    "title": "申遺成功20周年“世遺蓋章遊集章活動”7月12日啟動",
    "pubDate": "2025-07-12",
    "link": "https://www.gcs.gov.mo/detail/zh-hant/N25GLzPe7S;jsessionid=17CE6624CE7451FA831FCE08DDD80278.app09",
    "abstract": "為慶祝“澳門歷史城區”申遺成功20周年，文化局於7月至12月期間推出多項精彩慶祝活動，亮點活動之一“世遺蓋章遊集章活動”將於7月12日起啟動，文化局製作限定集章冊及22處世遺建築印章，歡迎市民和旅客漫遊世遺歷史城區蒐集精美紀念印章，一同收藏“澳門歷史城區”申遺成功20周年的溫暖回憶。 “世遺蓋章遊集章活動”於7月12日至12月31日舉行（抽奬活動7月15日開始），文化局特別為22處世遺建築製作專屬紀念印章，由榮獲 2025 BIBF 國際插畫大賽雙項榮譽的本地插畫師郝元春設計，以藝術線條呈現城區\n\t \n\t\t\n\t\t申遺成功20周年“世遺蓋章遊集章活動”7月12日啟動"
  },
  {
    "title": "【百味牽】澳門國際美食論壇下周一（14日）開幕 名廚現身分享",
    "pubDate": "2025-07-12",
    "link": "https://www.gcs.gov.mo/detail/zh-hant/N25GLA8Y22;jsessionid=17CE6624CE7451FA831FCE08DDD80278.app09",
    "abstract": "旅遊局主辦的“2025澳門國際美食之都嘉年華”現正於澳門漁人碼頭羅馬廣場及勵駿大道盛大舉行。當中亮點活動“澳門國際美食論壇”（下稱“論壇”）將於下周一（14日）早上9時到下午1時假澳門漁人碼頭會議展覽中心舉行，邀請到“全球廚師大獎”名廚主講。 論壇以“香韻人生：澳門百味牽”為主題，香港《南華早報》為本次論壇合作夥伴。今年設兩場主旨演講和三場專題討論環節，圍繞“香料及香草”作為世界各地菜餚重要烹飪材料展開討論。 明星主廚分享香料獨特見解 兩場主旨演講分別邀請來自菲律賓餐廳Toyo Eatery主廚\n\t \n\t\t\n\t\t【百味牽】澳門國際美食論壇下周一（14日）開幕 名廚現身分享"
  },
  {
    "title": "文化局代表出席第47屆世遺大會並與國家文物局工作交流",
    "pubDate": "2025-07-11",
    "link": "https://www.gcs.gov.mo/detail/zh-hant/N25GKn3ikR;jsessionid=17CE6624CE7451FA831FCE08DDD80278.app09",
    "abstract": "第47屆世界遺產委員會會議於2025年7月7日至16日在法國巴黎召開，澳門特別行政區政府文化局代表蔡健龍副局長等出席會議，並與國家文物局、世界遺產中心及多位專家學者等作交流。 世界遺產大會每年對各遺產地的保護狀況、瀕危遺產的保護、申遺項目等進行審議，同時亦圍繞世界遺產的保護和管理方法等進行討論，而世界遺產大會每年審議各遺產地提交的保護狀況報告，為聯合國教科文組織世界遺產委員會與遺產地間的恆常溝通機制，目的是瞭解遺產地的保護情況。 國家文物局於去年提交的澳門歷史城區保護狀況更新報告於本屆會議獲委員\n\t \n\t\t\n\t\t文化局代表出席第47屆世遺大會並與國家文物局工作交流"
  },
  {
    "title": "“2025澳門國際美食之都嘉年華”今(11日)揭幕　以美食說好澳門故事",
    "pubDate": "2025-07-11",
    "link": "https://www.gcs.gov.mo/detail/zh-hant/N25GKYTfnK;jsessionid=17CE6624CE7451FA831FCE08DDD80278.app09",
    "abstract": "旅遊局主辦的“2025澳門國際美食之都嘉年華” 於今(11日)在澳門漁人碼頭開幕，以“香料及香草”為題，聯動6大洲22個國家的35個“創意城市美食之都”的代表打造10天國際級美食文化饗宴，通過“國際美食大道”、“美食之都廚藝展示”及“澳門國際美食論壇”3大亮點活動，向世界展現澳門的獨特魅力與國際交流平台優勢。 澳門特別行政區政府經濟財政司司長戴建業、中央人民政府駐澳門特別行政區聯絡辦公室經濟部副部長楊全州、泰國碧武里府 (Phetchaburi, Thailand)副省長Wanpen Mungs\n\t \n\t\t\n\t\t“2025澳門國際美食之都嘉年華”今(11日)揭幕　以美食說好澳門故事"
  },
  {
    "title": "【美食之都合集】“國際美食大道”逾百展位帶來一站式吃喝玩樂體驗",
    "pubDate": "2025-07-11",
    "link": "https://www.gcs.gov.mo/detail/zh-hant/N25GKocaIH;jsessionid=17CE6624CE7451FA831FCE08DDD80278.app09",
    "abstract": "“2025澳門國際美食之都嘉年華”於7月11日至20日於澳門漁人碼頭與公眾見面，3大亮點活動之一的“國際美食大道”設置逾百美食展位帶來環球美食，並設有日啡夕酒區、遊戲區及文藝表演等，提供一站式吃喝玩樂體驗，旅客和居民全方位感受 “旅遊+美食”的魅力。 環球美食 味蕾飽足 “國際美食大道”設105個美食展位，集結全球15個“美食之都”，當中包括來自中國內地5座“美食之都”(成都、順德、揚州、淮安和潮州)的25個展位，呈現中華飲食文化的精髓；5個亞洲“美食之都”(泰國普吉、土耳其哈塔伊、沙特阿拉伯布\n\t \n\t\t\n\t\t【美食之都合集】“國際美食大道”逾百展位帶來一站式吃喝玩樂體驗"
  },
  {
    "title": "「全運走進社區」人氣回歸 週日熱鬧登場",
    "pubDate": "2025-07-11",
    "link": "https://www.gcs.gov.mo/detail/zh-hant/N25GKRbNTU;jsessionid=17CE6624CE7451FA831FCE08DDD80278.app09",
    "abstract": "為讓市民近距離感受全運會的熱烈氛圍，共同迎接11、12月舉行的第十五屆全國運動會及全國第十二屆殘疾人運動會暨第九屆特殊奧林匹克運動會（下稱“十五運會和殘特奧會”），十五運會及殘特奧會澳門賽區籌備辦公室將於7月13日再次舉行「全運走進社區」活動，以輕鬆有趣的互動方式加深市民對全運會的認識，為全運會預熱。 是次活動將在本澳不同社區舉行（時間和地點詳見下表），現場設有趣味攤位遊戲、全運會知識展板、吉祥物展示、主題打卡裝置等，參加活動者均有機會獲得十五運會和殘特奧會澳門賽區精美紀念品，誠邀大眾齊來感受全\n\t \n\t\t\n\t\t「全運走進社區」人氣回歸 週日熱鬧登場"
  },
  {
    "title": "生產力組織十澳企參加中國創新食品大會 助企業開拓大灣區商機",
    "pubDate": "2025-07-11",
    "link": "https://www.gcs.gov.mo/detail/zh-hant/N25GKBVnty;jsessionid=17CE6624CE7451FA831FCE08DDD80278.app09",
    "abstract": "“第六屆中國創新食品大會暨粵港澳大灣區食品博覽會”(下稱“創食展”)於今(11)日在東莞盛大開幕，澳門生產力暨科技轉移中心聯同中國澳門物品編碼協會再度組織10家澳門食品企業一連三日參展，並設置“澳門展區”展示多款澳門特色產品。本澳參展商冀藉此進一步打響澳門品牌的知名度，深化大灣區食品業界的交流合作。 本屆“創食展”由中國食品工業協會、東莞市工業和信息化局、中國國際貿易促進會東莞市委員會、東莞市厚街鎮人民政府共同主辦，澳門生產力暨科技轉移中心作為支持單位之一。展覽於7月11日至13日在東莞市廣東現\n\t \n\t\t\n\t\t生產力組織十澳企參加中國創新食品大會 助企業開拓大灣區商機"
  },
  {
    "title": "粵港澳高校聯盟年會暨校長論壇於澳大舉行",
    "pubDate": "2025-07-11",
    "link": "https://www.gcs.gov.mo/detail/zh-hant/N25GKxXUel;jsessionid=17CE6624CE7451FA831FCE08DDD80278.app09",
    "abstract": "2025粵港澳高校聯盟年會暨校長論壇今（11）日於澳門大學舉行。今屆論壇以“三地協力通環宇，高教融合創新遇”為主題，超過180名來自粵港澳三地高校及支持單位的代表出席，共同為深化三地科教合作、攜手推動高等教育高質量對外開放建言獻策。 聯盟副理事長、澳門大學校長宋永華於開幕式致辭時表示，粵港澳高校聯盟在科教興國的背景下蓬勃發展，打造了三地高校溝通的橋樑，逐步成為“打造教育和人才高地”戰略的重要載體。澳門大學作為聯盟成員，始終將“積極、主動、開放、共贏”的理念，與自身多元文化、國際化辦學特色及優勢資\n\t \n\t\t\n\t\t粵港澳高校聯盟年會暨校長論壇於澳大舉行"
  }
]