[
  {
    "title": "生產力組織十澳企參加中國創新食品大會 助企業開拓大灣區商機",
    "author": "生產力暨科技轉移中心",
    "abstract": "“第六屆中國創新食品大會暨粵港澳大灣區食品博覽會”(下稱“創食展”)於今(11)日在東莞盛大開幕，澳門生產力暨科技轉移中心聯同中國澳門物品編碼協會再度組織10家澳門食品企業一連三日參展，並設置“澳門展區”展示多款澳門特色產品。本澳參展商冀藉此進一步打響澳門品牌的知名度，深化大灣區食品業界的交流合作。 本屆“創食展”由中國食品工業協會、東莞市工業和信息化局、中國國際貿易促進會東莞市委員會、東莞市厚街鎮人民政府共同主辦，澳門生產力暨科技轉移中心作為支持單位之一。展覽於7月11日至13日在東莞市廣東現\n\t \n\t\t\n\t\t生產力組織十澳企參加中國創新食品大會 助企業開拓大灣區商機",
    "date": "2025-07-11",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25GKBVnty;jsessionid=9E23DACFB1FAC55B9252AE9DF3E26561.app01"
  },
  {
    "title": "粵港澳大灣區創業大賽7月底截止報名",
    "author": "經濟及科技發展局",
    "abstract": "廣東省人力資源和社會保障廳副廳長謝忠保 廣東省港澳事務辦公室副主任張志華 香港特別行政區政府民政及青年事務局局長麥美娟 澳門特別行政區政府經濟及科技發展局局長邱潤華 廣州映博智能科技有限公司董事長覃爭鳴 深圳市優必選科技股份有限公司董事長周劍 科大訊飛有限公司總裁吳曉如 由國家人力資源社會保障部、中央港澳工作辦公室、國務院港澳事務辦公室與廣東省人民政府聯合主辦，澳門經濟及科技發展局承辦的首屆粵港澳大灣區創業大賽現正接受報名，並將於本月31日截止。 本屆大賽以“灣創未來，粵聚英才＂為主題，設有五個\n\t \n\t\t\n\t\t粵港澳大灣區創業大賽7月底截止報名",
    "date": "2025-07-11",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25GKrlVh7;jsessionid=9E23DACFB1FAC55B9252AE9DF3E26561.app01"
  },
  {
    "title": "粵港澳自然觀察大賽作品展本周五於花城公園活動室舉行",
    "author": "市政署",
    "abstract": "市政署將於7月11日(星期五)起在氹仔花城公園活動室舉辦《第二屆粵港澳自然觀察大賽獲獎作品集》圖文展，展出50幅得獎作品，讓市民欣賞參加者以圖畫與 文字記錄下的自然世界。 廣東省林業局聯同澳門市政署早前舉辨第二屆粵港澳自然觀察大賽，為粤港澳自然教育季轄下活動之一，旨在推動廣東省內各自然教育基地開展的自然教育活動，讓粵港澳的大自然景觀與生態，成為青少年的課堂，激發青少年走進自然，用眼觀察，用心感受，以畫筆及文字記錄自己與自然的親密接觸。 是次圖文展，將展出比賽當中的50幅得獎作品，讓市民欣賞參賽者\n\t \n\t\t\n\t\t粵港澳自然觀察大賽作品展本周五於花城公園活動室舉行",
    "date": "2025-07-08",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25GHlmr40;jsessionid=9E23DACFB1FAC55B9252AE9DF3E26561.app01"
  },
  {
    "title": "聚焦大灣區發展機遇  十家澳企將亮相中國創新食品大會",
    "author": "生產力暨科技轉移中心",
    "abstract": "為支持澳門食品企業開拓粵港澳大灣區市場，澳門生產力暨科技轉移中心聯合中國澳門物品編碼協會組織十家本澳食品企業，參加7月11日至13日在東莞舉行的第六屆中國創新食品大會暨粵港澳大灣區食品博覽會（下稱“創食展”）。主辦單位設置澳門展區，將集中展示澳門特色優質產品，向客商及參觀者呈現澳門食品業的創新發展及品質。 此次參展十家澳門企業包括贏記陳皮堂、金燕西洋牛油糕葡式食品、南和投資有限公司、萬豪軒集團餐飲管理有限公司、超然咖啡食品有限公司、悅桂婆婆一人有限公司、麥口咖啡烘焙食品廠、媽閣食品生產貿易加工有\n\t \n\t\t\n\t\t聚焦大灣區發展機遇  十家澳企將亮相中國創新食品大會",
    "date": "2025-07-08",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25GHBOLNt;jsessionid=9E23DACFB1FAC55B9252AE9DF3E26561.app01"
  },
  {
    "title": "澳門理工大學代表出席粵港澳高校創意藝術聯盟年度會議",
    "author": "澳門理工大學",
    "abstract": "為拓展粵港澳三地高等院校的藝術教育交流，促進創意藝術領域的合作，澳門理工大學藝術及設計學院視覺藝術學士學位課程主任田媛與媒體藝術學士學位課程主任鍾兆榮，出席於廣東外語外貿大學舉行的粵港澳高校創意藝術聯盟年度會議。此次會議匯聚粵港澳三地藝術教育精英，共商創新藝術人才培養路徑，探討人工智能下的藝術教育發展，成果豐碩。 本年度粵港澳高校創意藝術聯盟會議以“機遇與挑戰：人工智能下的藝術教育”為題，邀請粵港澳三地高等院校專家學者匯聚一堂，就人工智能技術對藝術創作模式、教學方法，以及跨領域融合展開深入討論。\n\t \n\t\t\n\t\t澳門理工大學代表出席粵港澳高校創意藝術聯盟年度會議",
    "date": "2025-07-07",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25GGWQQHH;jsessionid=9E23DACFB1FAC55B9252AE9DF3E26561.app01"
  },
  {
    "title": "特區政府今起於大灣區四市推出“澳政易”自助服務機",
    "author": "身份證明局",
    "abstract": "為貫徹落實《粵港澳大灣區發展規劃綱要》，澳門特別行政區政府與廣東省政府積極協作，以實現高頻政務服務事項“跨境通辦”為目標，推動兩地政務服務深度融合，今（30日）起在四個大灣區內地城市（廣州市、珠海市、中山市及江門市）設置澳門特區政府“澳政易”自助服務機，以便利在灣區生活、工作、創業及發展的澳門居民，無需回澳便可辦理澳門的政務服務，致力打造大灣區宜業、宜居、宜遊的優質生活圈。 “澳政易”提供三十多項高頻政務服務 “澳政易”自助服務機提供澳門特區政府有關社會福利、身份證明、稅務查詢、市政服務、選民登\n\t \n\t\t\n\t\t特區政府今起於大灣區四市推出“澳政易”自助服務機",
    "date": "2025-06-30",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25Fdceqyq;jsessionid=9E23DACFB1FAC55B9252AE9DF3E26561.app01"
  },
  {
    "title": "2025年粵港澳大灣區高價值知識產權培育佈局大賽啟動",
    "author": "經濟及科技發展局",
    "abstract": "2025年粵港澳大灣區高價值知識產權培育佈局大賽（以下簡稱“灣高賽”）啟動儀式於6月26日在惠州舉行。本屆大賽由廣東省市場監督管理局（知識產權局）、香港特別行政區政府知識產權署、澳門特別行政區政府經濟及科技發展局與惠州市人民政府聯合主辦，旨在進一步推動粵港澳大灣區知識產權高質量發展，促進創新成果轉化運用。 啟動儀式上，廣東省市場監督管理局（知識產權局）一級巡視員湯武、香港特別行政區政府知識產權署助理署長劉國強、澳門特別行政區政府經濟及科技發展局副局長鄭曉敏、惠州市人民政府副市長胡進耀及國家知識產\n\t \n\t\t\n\t\t2025年粵港澳大灣區高價值知識產權培育佈局大賽啟動",
    "date": "2025-06-27",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25FakUjtr;jsessionid=9E23DACFB1FAC55B9252AE9DF3E26561.app01"
  },
  {
    "title": "行政長官岑浩輝訪佛山晤市委書記唐屹峰",
    "author": "新聞局",
    "abstract": "【新聞局】行政長官岑浩輝率團訪問佛山 行政長官岑浩輝今（24）日下午轉抵佛山訪問，與佛山市委書記唐屹峰會面，雙方就進一步深化醫藥研究、跨境養老、科創、經貿、金融及文旅合作等議題進行交流。 岑浩輝感謝佛山市委、市政府長期關心及支持澳門特區的發展，並表示澳門與佛山向來關係密切，在多個領域具有深化合作的空間和潛力，兩地應進一步加強高層互訪、工作會晤和戰略對接，凝聚共識，共同制定合作項目清單及予以推動落實，雙方共贏並進的同時，亦助力澳門經濟適度多元發展及橫琴粵澳深度合作區建設。 岑浩輝指出，佛山具有中醫\n\t \n\t\t\n\t\t行政長官岑浩輝訪佛山晤市委書記唐屹峰",
    "date": "2025-06-24",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25FX8sIpK;jsessionid=9E23DACFB1FAC55B9252AE9DF3E26561.app01"
  },
  {
    "title": "行政長官岑浩輝訪肇慶晤市委書記張愛軍",
    "author": "新聞局",
    "abstract": "【新聞局】行政長官岑浩輝率團訪問肇慶 行政長官岑浩輝今（24）日繼續粵港澳大灣區內地六市的訪問行程，上午與肇慶市委書記、市人大常委會主任張愛軍會面，雙方就持續攜手推進大灣區高質量發展，以及加強自然生態合作等議題進行交流。 岑浩輝感謝肇慶一直支持澳門特區的發展，特別是長期致力保護西江水水質，有效保障澳門居民的飲用水安全。他表示，肇慶作為大灣區內唯一連接大西南樞紐的門戶城市，也是促進中西文化交流的重要紐帶之一。兩地因深厚的地緣、人緣和文化連繫，在文化、旅遊，以至經貿等領域具有高度互補性和廣闊的合作空\n\t \n\t\t\n\t\t行政長官岑浩輝訪肇慶晤市委書記張愛軍",
    "date": "2025-06-24",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25FXxlmjh;jsessionid=9E23DACFB1FAC55B9252AE9DF3E26561.app01"
  },
  {
    "title": "行政長官岑浩輝訪廣州晤市委書記郭永航",
    "author": "新聞局",
    "abstract": "【新聞局】行政長官岑浩輝率團訪問廣州 行政長官岑浩輝今（23）日下午轉抵廣州訪問，與廣東省委常委、廣州市委書記郭永航會面，雙方就持續完善合作機制、深化各領域交流，以及共同辦好第十五屆全國運動會及第十二屆殘疾人運動會暨第九屆特殊奧林匹克運動會等議題進行交流。 岑浩輝首先感謝廣州市委、市政府長期關心支持澳門特區的持續發展，並表示廣州取得眾多發展成就，是澳門學習的對象。他指出，近年來，穗澳合作機制有效運作，雙方多領域務實合作均取得新進展，且不斷深化。他期望穗方繼續支持新一屆特區政府的施政工作，並在鞏固\n\t \n\t\t\n\t\t行政長官岑浩輝訪廣州晤市委書記郭永航",
    "date": "2025-06-23",
    "address": "https://www.gcs.gov.mo/detail/zh-hant/N25FWgPLgh;jsessionid=9E23DACFB1FAC55B9252AE9DF3E26561.app01"
  }
]